[
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "tag-wrangler",
  "highlightr-plugin",
  "periodic-notes",
  "obsidian-kanban",
  "obsidian-completr",
  "obsidian-reminder-plugin",
  "calendar",
  "nldates-obsidian",
  "templater-obsidian"
]